"Debug" = "Debug";
"Debug" = "Debug";
"Send Logs" = "Skicka loggar";
"Clear Logs" = "Rensa loggar";
"Notifications" = "Notifications";
"Show message in notification" = "Show message in notification";
"Auto-answer after notification" = "Auto-answer after notification";
"Other" = "Andra";
"Animations" = "Animeringar";
"Start at boot" = "Starta vid uppstart";
"First login view" = "First login view";
"Primary account" = "Primärt konto";
"Display name" = "Visningsnamn";
"Username" = "Användarnamn";
